export const reviewsData = [
  {
    author: "Кира Шубская",
    date: "22 февраля 2025",
    text: "Первый груминг прошел на удивление спокойно. Мастер нашла подход к моей собаке мгновенно. Шерсть блестит, собака счастлива!"
  },
  {
    author: "Анастасия Р.",
    date: "18 января 2025",
    text: "Отличный сервис, уютная атмосфера. Очень чисто и уютно, видно, что здесь любят животных. Обязательно вернемся."
  },
  {
    author: "HeppiKe",
    date: "11 сентября 2024",
    text: "После экспресс-линьки дома гораздо чище. Кот перенес процедуру спокойно благодаря профессионализму мастеров."
  }
];
